const dialogList = {
  user: 'Виниамин Аноним',
  dialogs:[
    'Кот Евгений',
    'Пётр Игрь',
    'Такса Сережа',
    'Лось Альберт',
    'Книга Мария',
    'Никнэйм Рома',
    'American spy',
    '这是怎么回事',
  ],
  lastMessage: [
    'Мяу',
    'Привет',
    'ГАВ!',
    '???',
    'Я карта',
    'Васап',
    'Водка',
    '复活节彩蛋没有意义'
  ],
  lastMessageTime: [
    '11:15',
    '9:32',
    '9:17',
    '8:47',
    '7:52',
    '7:07',
    '7:00'
  ],
  interlocutor:'Кот Евгений'
}

export default dialogList;
